#+title: Wire-Cell Workstation Cluster (WCWC)
#+setupfile: ~/sync/talks/setup.org

* meta :noexport:

#+begin_src sh :results output drawer
scp wcwc-for-edg.pdf hierocles.bnl:public_html/wire-cell/docs/
#+end_src

#+RESULTS:
:results:
:end:


